<unk>	0
<s>	0
</s>	0
,	-2.70206
:	-3.3494
.	-3.61709
▁the	-3.98393
▁I	-3.98567
'	-4.00567
s	-4.14505
▁to	-4.26106
▁and	-4.35942
;	-4.39509
▁of	-4.48194
▁you	-4.63156
▁a	-4.66724
▁my	-4.69674
?	-4.78485
▁in	-4.88696
!	-4.91546
▁	-4.93134
d	-4.93662
▁that	-4.99614
▁And	-5.0265
▁not	-5.03173
▁is	-5.03727
▁me	-5.10015
▁be	-5.16034
▁it	-5.21063
▁with	-5.22119
▁your	-5.26734
▁for	-5.29522
▁his	-5.32887
▁have	-5.38598
▁he	-5.40677
▁this	-5.44181
▁him	-5.49841
▁thou	-5.50427
-	-5.67048
▁as	-5.68435
▁will	-5.71933
▁so	-5.72315
▁thy	-5.73065
ing	-5.76585
▁but	-5.78723
▁The	-5.8144
▁'	-5.85613
▁To	-5.86354
O	-5.89038
▁all	-5.89448
▁O	-5.89905
▁her	-5.91175
▁thee	-5.96326
▁we	-5.96612
▁by	-5.97451
IO	-5.97582
▁shall	-5.97839
▁do	-5.97884
▁are	-6.01727
▁our	-6.0229
▁no	-6.0529
▁That	-6.08172
▁A	-6.09408
▁what	-6.11056
ll	-6.11689
▁on	-6.12096
▁But	-6.18224
▁good	-6.23789
er	-6.24538
▁What	-6.26514
t	-6.26542
KING	-6.26988
ed	-6.27581
▁from	-6.31217
▁B	-6.33262
▁more	-6.34472
▁at	-6.37817
▁if	-6.38032
▁For	-6.38421
▁now	-6.38431
▁sir	-6.40159
R	-6.40161
st	-6.40755
▁S	-6.40873
▁lord	-6.41623
▁was	-6.42089
▁them	-6.42939
▁would	-6.4471
▁she	-6.47437
▁their	-6.47808
▁am	-6.47982
▁they	-6.50659
▁My	-6.51166
▁here	-6.51361
▁love	-6.52919
ly	-6.54073
▁C	-6.54542
▁say	-6.57303
▁us	-6.57641
▁or	-6.57873
▁then	-6.58186
▁come	-6.58479
▁man	-6.62704
LO	-6.634
▁well	-6.63438
▁one	-6.6429
▁king	-6.65016
▁let	-6.65639
▁hath	-6.65891
IUS	-6.65903
▁make	-6.6636
▁know	-6.66547
▁As	-6.66561
▁may	-6.68647
▁G	-6.69143
▁You	-6.71856
▁were	-6.72872
▁must	-6.74858
ET	-6.75268
▁than	-6.75342
▁VI	-6.76231
▁like	-6.77006
NCE	-6.77117
Y	-6.77342
▁should	-6.78092
y	-6.78489
▁upon	-6.79229
▁father	-6.79266
▁there	-6.7983
▁an	-6.80603
n	-6.82062
▁He	-6.82085
US	-6.84405
▁death	-6.85479
▁had	-6.85725
▁which	-6.86466
▁If	-6.87484
▁go	-6.87635
▁see	-6.88322
▁did	-6.91329
F	-6.92416
▁DUKE	-6.92505
▁how	-6.92574
▁too	-6.93163
S	-6.93839
▁yet	-6.93928
▁up	-6.95322
▁RICHARD	-6.96392
▁speak	-6.96703
▁F	-6.97478
▁Which	-6.97844
▁when	-6.97845
▁out	-6.98133
▁With	-6.98194
▁some	-6.98227
▁P	-6.99689
▁mine	-6.99696
▁time	-7.01203
▁M	-7.01852
▁Why	-7.02716
▁God	-7.04294
▁such	-7.04655
▁First	-7.05044
▁give	-7.07436
▁R	-7.07799
▁these	-7.08339
A	-7.08718
▁No	-7.09855
▁In	-7.09989
▁heart	-7.10344
▁son	-7.10775
▁can	-7.11033
▁take	-7.11443
--	-7.11791
▁So	-7.12109
▁life	-7.12803
▁How	-7.12811
▁Come	-7.13236
e	-7.13576
▁Of	-7.13693
ES	-7.13771
RY	-7.13879
ABE	-7.13983
▁This	-7.14961
▁brother	-7.15146
▁Who	-7.15177
▁hear	-7.16279
▁tell	-7.16792
▁We	-7.17585
▁Thou	-7.18937
STE	-7.19891
UCE	-7.21025
▁think	-7.21665
▁QUEEN	-7.21678
▁most	-7.23109
▁much	-7.23558
▁Lord	-7.24391
▁made	-7.25312
▁T	-7.25418
th	-7.25878
▁art	-7.26208
tis	-7.26737
▁o	-7.26899
▁Now	-7.27419
▁LA	-7.30474
▁never	-7.31419
HEN	-7.31798
▁men	-7.33468
▁blood	-7.34974
▁fair	-7.3539
▁name	-7.35658
▁Your	-7.35676
▁Y	-7.35733
RK	-7.35754
▁any	-7.36343
▁day	-7.36449
▁true	-7.37363
▁Or	-7.37387
IN	-7.37706
▁where	-7.38267
▁cannot	-7.38303
▁Where	-7.38821
▁hand	-7.38946
▁PET	-7.40128
EN	-7.4047
▁been	-7.4086
▁honour	-7.41214
▁EDWARD	-7.41642
▁doth	-7.43081
▁again	-7.43188
UM	-7.43792
▁AN	-7.4392
▁own	-7.43936
▁noble	-7.4406
▁LUC	-7.44566
▁done	-7.45127
▁It	-7.45313
▁Be	-7.45737
▁un	-7.47285
▁look	-7.4768
▁When	-7.48107
▁who	-7.48568
OME	-7.49681
▁Edward	-7.49906
▁very	-7.49906
▁Ay	-7.50394
AP	-7.50407
▁world	-7.50525
▁both	-7.50526
▁before	-7.50569
▁sweet	-7.50748
▁queen	-7.51145
▁By	-7.51506
▁Let	-7.51773
▁way	-7.52098
,--	-7.52378
▁call	-7.52571
TH	-7.52735
UCH	-7.53037
I	-7.5309
▁great	-7.53405
▁Then	-7.53644
▁night	-7.53864
MENE	-7.55347
▁nor	-7.55595
▁leave	-7.56019
▁myself	-7.56276
▁fear	-7.56573
▁CORIOLANUS	-7.58245
▁thus	-7.58245
UL	-7.58668
econd	-7.58895
▁being	-7.59051
▁AU	-7.59099
▁grace	-7.59511
NG	-7.59982
▁other	-7.60102
OLI	-7.60303
▁mother	-7.60959
▁down	-7.60959
▁eyes	-7.61182
▁LE	-7.61407
▁heaven	-7.61476
▁old	-7.6171
▁live	-7.61919
▁hast	-7.62259
N	-7.63062
▁wife	-7.64467
▁Do	-7.64511
▁Go	-7.64742
▁die	-7.64842
▁poor	-7.65844
▁bear	-7.65973
▁J	-7.65983
re	-7.66536
▁head	-7.66537
D	-7.66549
▁away	-7.6662
▁dead	-7.67195
▁ever	-7.67306
▁Than	-7.67339
INA	-7.67993
II	-7.68152
▁pray	-7.68612
NTI	-7.68714
▁stay	-7.68819
▁Is	-7.69311
▁many	-7.69891
▁Warwick	-7.71077
▁friends	-7.7129
▁His	-7.71946
LL	-7.72423
NT	-7.72574
Tis	-7.72607
ONT	-7.72895
ULI	-7.72897
▁comes	-7.73361
▁daughter	-7.73369
▁soul	-7.73398
▁word	-7.73452
▁EL	-7.74009
▁nothing	-7.74205
▁stand	-7.74647
▁Romeo	-7.75764
▁house	-7.75864
▁Well	-7.7614
▁Here	-7.76545
▁better	-7.76578
▁Nay	-7.7735
▁gone	-7.77386
RAN	-7.77614
B	-7.77758
l	-7.78207
VOL	-7.79867
WI	-7.80638
▁off	-7.81355
▁long	-7.81362
▁crown	-7.81395
▁news	-7.81629
▁against	-7.82148
▁those	-7.82332
▁thing	-7.82596
▁little	-7.83185
▁Citizen	-7.83322
▁face	-7.83687
r	-7.83792
▁Not	-7.83948
▁rest	-7.84151
▁There	-7.84404
▁two	-7.84917
▁set	-7.86019
IC	-7.86049
▁still	-7.86679
▁Sir	-7.86742
▁GRE	-7.86769
▁hence	-7.86985
▁duke	-7.87572
▁himself	-7.87583
est	-7.87801
▁hope	-7.87924
▁part	-7.88988
▁Richard	-7.89382
▁MAR	-7.89423
▁peace	-7.90303
▁unto	-7.9031
▁therefore	-7.90312
M	-7.90626
▁first	-7.91225
▁put	-7.91245
▁till	-7.92166
▁Have	-7.92194
▁tongue	-7.92448
▁E	-7.92685
en	-7.92831
▁though	-7.9292
▁Thy	-7.93128
▁York	-7.94055
EL	-7.94117
KE	-7.94337
▁words	-7.95008
▁else	-7.95017
▁cause	-7.95017
▁thine	-7.95023
NI	-7.95103
▁power	-7.95352
▁might	-7.95874
▁home	-7.96061
▁Henry	-7.96968
▁Yet	-7.97001
▁Ha	-7.97563
▁could	-7.97778
NE	-7.97978
▁Good	-7.9798
▁She	-7.98219
UC	-7.98233
▁back	-7.9838
▁best	-7.98768
▁earth	-7.98833
▁husband	-7.98943
▁lady	-7.98968
▁keep	-7.99237
CK	-7.99976
▁Will	-7.9998
▁people	-7.99988
▁bid	-8.00504
▁master	-8.00522
WAR	-8.00605
▁Shall	-8.00997
ASTI	-8.01013
RUT	-8.01657
▁young	-8.01848
▁II	-8.01891
▁prince	-8.02195
▁mean	-8.02395
▁find	-8.02517
IV	-8.02628
▁All	-8.02679
▁Nurse	-8.03066
▁why	-8.03077
▁show	-8.03242
▁dear	-8.03634
▁said	-8.04115
▁none	-8.04158
▁forth	-8.0418
▁once	-8.04188
▁They	-8.05158
▁every	-8.05342
GE	-8.05888
▁gentle	-8.06154
es	-8.06427
MIO	-8.0654
LY	-8.07308
▁Rome	-8.07328
ous	-8.07652
▁hands	-8.08222
▁H	-8.08358
rom	-8.08441
▁bring	-8.08752
BR	-8.09596
less	-8.09614
▁war	-8.09933
▁right	-8.10064
HA	-8.10581
▁whose	-8.10717
▁need	-8.10901
▁lords	-8.1108
▁tears	-8.11112
▁mind	-8.11144
▁thought	-8.11634
▁since	-8.11814
▁place	-8.12609
▁King	-8.1296
▁pardon	-8.13025
GAR	-8.1303
▁shame	-8.13602
▁eye	-8.13811
▁came	-8.13932
▁answer	-8.14127
▁Our	-8.14175
▁PA	-8.14424
▁help	-8.14841
▁heard	-8.14873
C	-8.14984
▁state	-8.15311
▁ere	-8.15325
▁last	-8.15326
AMILL	-8.15983
▁kill	-8.16504
▁friend	-8.17197
▁whom	-8.17752
▁i	-8.18228
▁full	-8.188
▁KAT	-8.18913
▁cousin	-8.18919
▁Nor	-8.19038
▁sun	-8.20132
▁hither	-8.20148
▁Clarence	-8.20153
▁about	-8.20308
HAR	-8.2031
OM	-8.21041
▁boy	-8.21079
▁royal	-8.2139
▁Marcius	-8.21398
▁gentleman	-8.2142
▁prove	-8.21421
a	-8.21941
▁thousand	-8.22269
LE	-8.22808
▁into	-8.22873
CAL	-8.23102
▁Duke	-8.23947
▁comfort	-8.2397
▁gracious	-8.2397
▁please	-8.24506
▁lie	-8.24852
▁sorrow	-8.24955
▁child	-8.25259
RIA	-8.25839
▁less	-8.26075
AND	-8.26315
▁new	-8.26364
▁far	-8.26861
▁meet	-8.27757
▁grave	-8.27809
▁DUCHESS	-8.27894
▁wilt	-8.27894
or	-8.28135
m	-8.28397
▁hour	-8.29048
▁body	-8.29245
▁woman	-8.29248
ERC	-8.29444
▁dost	-8.2959
ness	-8.29763
▁end	-8.30448
▁Angelo	-8.30615
ON	-8.31095
▁makes	-8.31116
▁joy	-8.31667
▁talk	-8.31688
▁light	-8.31849
▁fellow	-8.31875
▁use	-8.31971
▁after	-8.31985
▁indeed	-8.32004
▁another	-8.32007
▁Eve	-8.3268
ROS	-8.3269
RE	-8.33082
▁grief	-8.33211
▁fortune	-8.33237
▁Provost	-8.33412
▁Would	-8.33417
AN	-8.33759
▁fall	-8.34013
▁has	-8.34086
▁even	-8.34628
▁HORTENSI	-8.34841
▁matter	-8.34852
▁hate	-8.35525
▁hold	-8.35854
▁Upon	-8.36292
▁three	-8.36307
se	-8.37237
ful	-8.37257
▁welcome	-8.37761
▁rather	-8.37761
▁Take	-8.37834
▁years	-8.38314
E	-8.38391
morrow	-8.38437
▁sea	-8.38726
▁follow	-8.38805
▁Murder	-8.39253
▁business	-8.39254
▁truth	-8.39256
▁play	-8.39263
▁Give	-8.39281
TO	-8.40378
▁fight	-8.40418
▁thank	-8.40592
▁Third	-8.40768
▁shalt	-8.40768
▁CLA	-8.40769
▁More	-8.40795
L	-8.40976
▁wish	-8.41902
▁only	-8.42197
▁kind	-8.42258
▁Kate	-8.42307
▁nature	-8.42307
▁lies	-8.42437
▁over	-8.4331
▁sleep	-8.4341
▁arms	-8.43619
▁wrong	-8.43652
in	-8.43694
▁NOR	-8.4387
▁lay	-8.43893
▁law	-8.43896
UT	-8.44709
day	-8.44864
▁seem	-8.45305
▁high	-8.45393
PER	-8.45419
▁enough	-8.45458
▁pity	-8.45461
▁proud	-8.45475
▁holy	-8.45554
TA	-8.4611
▁GR	-8.46311
▁D	-8.46679
ENT	-8.47381
RI	-8.47397
▁bed	-8.48416
▁ne	-8.48529
▁present	-8.48563
▁pass	-8.48623
▁Servant	-8.48709
▁foul	-8.48709
▁get	-8.48712
▁Were	-8.48884
ion	-8.48985
▁gods	-8.49168
▁within	-8.49292
▁swear	-8.5005
▁land	-8.50281
▁sovereign	-8.50369
▁POMP	-8.50376
▁happy	-8.50376
▁saw	-8.50376
▁mistress	-8.50376
▁madam	-8.50388
▁lives	-8.5055
▁Was	-8.50925
▁breath	-8.50972
▁false	-8.51903
▁beseech	-8.5207
▁city	-8.5208
▁send	-8.5218
▁turn	-8.53353
▁things	-8.53481
▁country	-8.53773
▁Look	-8.53797
▁Say	-8.53834
▁late	-8.5388
▁while	-8.53961
▁fire	-8.53968
▁horse	-8.53993
▁At	-8.54234
▁An	-8.54298
▁means	-8.54688
TIS	-8.54854
▁L	-8.54887
▁doubt	-8.55263
▁England	-8.55549
▁Servi	-8.55553
▁yourself	-8.55578
▁traitor	-8.55739
▁bloody	-8.55925
ER	-8.56568
ngman	-8.57324
▁sister	-8.57332
▁villain	-8.57492
▁BI	-8.57832
▁save	-8.58379
BER	-8.58485
▁Clow	-8.58602
▁children	-8.59156
▁May	-8.59176
▁Did	-8.5918
▁Though	-8.59184
▁Her	-8.59197
▁break	-8.59319
URE	-8.59337
▁sword	-8.59412
▁arm	-8.6008
▁looks	-8.60206
▁mad	-8.60825
▁majesty	-8.61005
▁purpose	-8.61005
▁Therefore	-8.61014
▁left	-8.61036
▁Tybalt	-8.6104
▁Ah	-8.61086
OND	-8.61097
▁uncle	-8.61241
▁maid	-8.61372
gainst	-8.61702
▁On	-8.6242
CLIFF	-8.62892
▁warrant	-8.629
TES	-8.6321
▁care	-8.63275
▁seen	-8.63526
▁told	-8.6421
▁sound	-8.6476
▁farewell	-8.64823
▁mercy	-8.64828
ID	-8.64978
▁does	-8.65299
▁sit	-8.65804
▁kiss	-8.66378
▁court	-8.66772
▁heavy	-8.66775
▁marry	-8.66789
ill	-8.66851
▁gold	-8.66891
▁together	-8.66899
us	-8.66912
eth	-8.67006
▁without	-8.67035
al	-8.67881
▁believe	-8.67977
▁days	-8.68535
▁re	-8.6873
▁Clifford	-8.68775
▁PRINCE	-8.68775
▁Some	-8.68819
▁lost	-8.68834
▁sin	-8.69106
▁oath	-8.69204
▁spirit	-8.6921
▁woe	-8.69212
▁ill	-8.69914
▁ears	-8.70154
▁Had	-8.70212
▁strange	-8.70553
▁age	-8.70801
ORD	-8.70806
▁Bolingbroke	-8.70816
▁justice	-8.70819
▁liege	-8.7082
▁pluck	-8.70825
▁thyself	-8.70837
▁Tell	-8.70856
▁weep	-8.70973
▁haste	-8.71195
▁common	-8.71272
▁air	-8.71651
IAN	-8.71953
le	-8.7197
▁nurse	-8.72092
▁person	-8.72406
▁return	-8.72687
▁through	-8.7273
▁free	-8.7275
▁Away	-8.729
▁Signior	-8.729
▁Juliet	-8.729
▁Should	-8.729
▁One	-8.73099
▁reason	-8.73426
GON	-8.7383
▁touch	-8.74097
ld	-8.74258
▁Can	-8.74284
▁desire	-8.74312
p	-8.74727
▁remember	-8.74805
▁report	-8.74821
▁faith	-8.74859
▁deep	-8.74864
▁friar	-8.75027
▁Farewell	-8.75037
▁ground	-8.75052
▁fly	-8.75069
▁soon	-8.75139
▁content	-8.75354
▁service	-8.75599
▁dream	-8.7561
▁fault	-8.7562
▁sight	-8.75657
▁foot	-8.76907
▁near	-8.76934
▁banish	-8.77
▁cold	-8.77072
▁ask	-8.77159
▁loss	-8.77167
▁France	-8.77201
▁Like	-8.77201
▁Senator	-8.77201
▁straight	-8.77201
▁slain	-8.77203
▁Master	-8.77206
▁sent	-8.77206
▁general	-8.7721
▁Pray	-8.7722
▁under	-8.77228
▁command	-8.77515
▁curse	-8.78595
V	-8.79116
▁revenge	-8.79256
▁tender	-8.7926
▁beauty	-8.79423
▁alone	-8.79424
▁widow	-8.79449
▁open	-8.7945
▁married	-8.79458
essenger	-8.79463
▁times	-8.79591
▁worthy	-8.79612
▁These	-8.79878
▁charge	-8.81553
▁Claudio	-8.81696
▁brought	-8.81697
▁enemy	-8.81706
▁ready	-8.81788
▁born	-8.8179
ers	-8.81805
▁wear	-8.82038
▁fool	-8.82038
TON	-8.8213
▁mark	-8.824
▁ear	-8.8247
▁sure	-8.8254
ies	-8.82652
man	-8.82714
ir	-8.8315
on	-8.83549
▁ho	-8.83637
▁found	-8.83978
▁duty	-8.84023
▁lose	-8.84031
▁itself	-8.84062
▁past	-8.84076
▁Make	-8.84103
▁See	-8.8413
o	-8.84488
▁Montague	-8.84697
▁deed	-8.8487
▁canst	-8.84983
ERS	-8.85472
able	-8.85643
▁SE	-8.85986
▁cry	-8.86076
▁fast	-8.86156
▁prison	-8.86188
▁beat	-8.86381
▁Shepherd	-8.86403
▁MARCIUS	-8.86403
▁strike	-8.86413
▁Madam	-8.86413
▁tale	-8.86414
▁twenty	-8.8643
▁fearful	-8.86618
▁hours	-8.86769
▁says	-8.87024
▁thoughts	-8.873
▁ye	-8.87393
uch	-8.87415
an	-8.87973
▁seek	-8.8851
▁ha	-8.88662
entleman	-8.88689
▁honest	-8.88727
▁sad	-8.88815
▁Camillo	-8.88842
▁half	-8.88842
▁marriage	-8.88842
▁field	-8.88863
OW	-8.8889
▁work	-8.88934
▁e	-8.89341
▁heir	-8.9018
▁change	-8.90602
night	-8.90651
CA	-8.90831
▁brave	-8.90963
▁stands	-8.91263
▁Gloucester	-8.9134
▁Buckingham	-8.91342
▁pleasure	-8.91342
▁Hastings	-8.91343
▁each	-8.91346
▁cut	-8.91356
▁bound	-8.91478
▁serve	-8.91511
▁yield	-8.91698
▁CA	-8.92161
▁point	-8.92285
▁known	-8.92392
▁side	-8.92394
▁course	-8.9372
▁trust	-8.93801
▁Norfolk	-8.93906
▁company	-8.93906
▁watch	-8.93906
▁women	-8.93917
▁title	-8.93917
▁something	-8.93944
▁highness	-8.93946
▁Thus	-8.93947
ixt	-8.94034
MER	-8.94057
▁worse	-8.94124
▁counsel	-8.94787
rt	-8.9511
▁voices	-8.9513
▁W	-8.95187
▁Mo	-8.95667
▁learn	-8.9599
▁deliver	-8.96239
▁hell	-8.96378
▁strength	-8.96496
▁Lucentio	-8.96537
▁knew	-8.96537
▁sake	-8.96544
▁gentlemen	-8.96549
▁loving	-8.96568
ward	-8.97314
▁rich	-8.9771
OP	-8.97716
▁didst	-8.97869
▁ten	-8.98122
ALO	-8.98334
▁run	-8.98354
▁issue	-8.98434
▁knows	-8.98447
g	-8.98471
▁become	-8.98475
▁Lancaster	-8.9924
▁enemies	-8.9924
▁Marry	-8.99255
▁dare	-8.99401
▁Un	-8.99572
▁close	-8.99621
▁attend	-8.99688
▁devil	-9.00305
▁water	-9.00498
▁wind	-9.00601
▁woo	-9.0091
▁yours	-9.00924
▁order	-9.01901
▁read	-9.01957
▁battle	-9.02015
▁Lady	-9.02018
▁next	-9.02018
▁Bianca	-9.02018
▁pale	-9.0204
▁coming	-9.02071
▁HER	-9.02138
▁gates	-9.02535
▁heavens	-9.02713
▁withal	-9.02832
▁draw	-9.03008
▁bosom	-9.03165
▁wit	-9.03363
▁hearts	-9.03407
DIO	-9.03805
▁hang	-9.04341
▁enter	-9.04506
LAU	-9.04626
▁confess	-9.04822
▁patience	-9.04875
▁themselves	-9.04875
▁harm	-9.04879
▁gave	-9.04882
▁either	-9.04884
▁jest	-9.04887
ERDI	-9.04922
▁youth	-9.04938
▁thanks	-9.04946
▁met	-9.05357
▁lips	-9.05454
▁murder	-9.05507
▁virtue	-9.06179
▁foe	-9.06243
ry	-9.06246
AM	-9.0653
▁bold	-9.07637
▁souls	-9.07808
▁Aufidius	-9.07816
▁Petruchio	-9.07816
▁Tranio	-9.07816
▁forget	-9.07816
▁Call	-9.07817
▁Since	-9.07817
▁sworn	-9.07818
▁further	-9.0782
▁speed	-9.07821
▁throw	-9.07844
▁LORD	-9.07846
twere	-9.07865
▁took	-9.07907
twas	-9.07912
▁merry	-9.07928
▁along	-9.07949
▁same	-9.08076
BRA	-9.0816
▁MI	-9.08248
DA	-9.08794
▁office	-9.09152
▁subject	-9.09262
TI	-9.10222
▁strong	-9.10478
▁entreat	-9.10484
▁mock	-9.10494
▁hard	-9.10596
▁grant	-9.10652
▁quarrel	-9.10834
▁consul	-9.10843
▁JOHN	-9.10846
▁request	-9.10846
▁worship	-9.10847
▁Hereford	-9.10852
▁already	-9.10863
▁dangerous	-9.10866
▁often	-9.10868
▁Alas	-9.10883
▁self	-9.10919
▁morning	-9.10929
like	-9.11464
▁given	-9.11688
▁want	-9.12021
▁suit	-9.12278
▁t	-9.12327
▁promise	-9.13266
▁feel	-9.13657
▁consent	-9.13749
▁Richmond	-9.13972
▁Speak	-9.13972
▁between	-9.13974
▁Tower	-9.13975
▁neither	-9.13986
▁Before	-9.13995
T	-9.14001
▁black	-9.14009
▁case	-9.1404
▁goes	-9.14067
em	-9.14073
▁wounds	-9.14608
▁Yes	-9.14648
▁wonder	-9.1504
▁fit	-9.15105
▁soldiers	-9.15167
▁bad	-9.15598
STA	-9.16417
▁worth	-9.16494
▁just	-9.1703
▁spoke	-9.17087
▁speech	-9.17158
▁Because	-9.17197
▁presence	-9.17197
▁Must	-9.17198
▁having	-9.17199
▁Welcome	-9.17211
▁Unless	-9.17234
▁thence	-9.17452
▁hot	-9.17465
▁appear	-9.18627
▁begin	-9.18941
▁voice	-9.18969
▁rage	-9.19219
▁poison	-9.2051
▁London	-9.20531
▁throne	-9.20531
▁Keep	-9.20531
▁Both	-9.20537
▁Margaret	-9.20545
▁Saint	-9.20551
▁deny	-9.20552
▁pay	-9.20561
▁Coriolanus	-9.2057
▁post	-9.2062
▁offence	-9.20647
▁mighty	-9.20926
ther	-9.21012
SH	-9.21491
▁move	-9.21567
▁breast	-9.22281
▁vow	-9.22364
▁wise	-9.2261
▁ta	-9.22661
▁behold	-9.2276
▁win	-9.23033
▁dis	-9.23516
▁seems	-9.23904
BALT	-9.23979
▁George	-9.23979
▁Paris	-9.23979
▁moon	-9.23979
▁Baptista	-9.23979
▁buy	-9.23997
▁ancient	-9.23998
▁Lest	-9.24059
▁bawd	-9.24067
▁Ere	-9.24162
ity	-9.24203
▁wash	-9.24258
▁princely	-9.24471
▁prayers	-9.24868
▁wars	-9.25379
AG	-9.25421
age	-9.25715
▁Roman	-9.25922
w	-9.26249
▁deeds	-9.26326
▁sons	-9.26532
AU	-9.26743
ation	-9.26889
▁brief	-9.2738
▁soft	-9.27408
▁plain	-9.27413
▁mortal	-9.27538
▁valiant	-9.2755
▁Stand	-9.2755
▁kingdom	-9.27551
▁flesh	-9.27551
▁fetch	-9.27551
▁usurp	-9.27566
▁defend	-9.27567
▁fresh	-9.27675
▁hide	-9.27708
as	-9.27868
▁presently	-9.27872
▁offer	-9.28495
▁c	-9.28751
▁base	-9.29445
▁slave	-9.29616
ling	-9.30865
▁suffer	-9.30906
▁cross	-9.31216
UE	-9.31254
▁Oxford	-9.31254
▁prithee	-9.31254
▁Hortensio	-9.31254
▁least	-9.31254
▁slaughter	-9.31255
▁Think	-9.31265
▁walk	-9.3127
▁lack	-9.3136
▁fine	-9.31433
▁tribunes	-9.31466
▁loved	-9.31588
▁forward	-9.31977
▁TY	-9.3216
▁loves	-9.32808
ting	-9.32828
▁grow	-9.32954
▁chance	-9.33386
▁got	-9.33623
▁faults	-9.34029
ILI	-9.34706
b	-9.34866
▁visit	-9.34951
▁fie	-9.35071
▁Bohemia	-9.351
▁Katharina	-9.351
▁Northumberland	-9.351
▁Pompey	-9.351
▁shepherd	-9.351
▁nay	-9.351
▁pretty	-9.351
▁thither	-9.35102
▁Hark	-9.35122
▁dishonour	-9.35142
▁almost	-9.35167
▁whence	-9.35194
▁heads	-9.35649
ce	-9.36492
▁subjects	-9.37156
▁weak	-9.37345
▁tear	-9.37538
it	-9.38129
▁drink	-9.38757
▁short	-9.3891
▁patient	-9.38929
▁cheer	-9.38973
UR	-9.39014
RG	-9.39019
▁certain	-9.39046
▁blow	-9.39065
▁safe	-9.39065
▁Sweet	-9.391
▁birth	-9.391
▁glad	-9.391
▁virtuous	-9.391
▁living	-9.391
▁fill	-9.39108
▁slander	-9.39116
▁chamber	-9.39116
▁Peace	-9.39118
▁neck	-9.39119
▁match	-9.39148
▁perform	-9.39149
▁awhile	-9.39161
▁quickly	-9.39201
▁Hold	-9.39233
▁wert	-9.39503
▁toward	-9.39692
AR	-9.39861
▁beg	-9.40431
out	-9.40804
▁march	-9.40828
▁feast	-9.41177
▁act	-9.41253
▁hadst	-9.4128
ate	-9.41379
▁knee	-9.41506
▁knock	-9.41599
▁frown	-9.41616
▁soldier	-9.41705
▁mouth	-9.41707
▁book	-9.41709
▁piece	-9.41717
▁town	-9.41773
▁year	-9.41792
▁hearing	-9.42063
▁music	-9.42127
▁kings	-9.42247
ance	-9.42396
▁flatter	-9.42537
▁goodly	-9.42564
AT	-9.43025
▁four	-9.43182
▁Isabel	-9.43266
▁witness	-9.43267
▁angry	-9.43267
▁womb	-9.43267
▁quo	-9.43269
▁slew	-9.43278
▁measure	-9.43289
▁hap	-9.433
▁Stay	-9.43317
▁treason	-9.43321
▁guilty	-9.43327
▁Yea	-9.43328
▁worst	-9.4333
▁lawful	-9.43331
▁kneel	-9.43436
▁g	-9.43509
et	-9.43597
▁seat	-9.43661
▁deserved	-9.43747
ave	-9.43918
▁weeping	-9.43918
▁greater	-9.44587
▁blows	-9.44898
▁form	-9.44948
▁stir	-9.45721
▁sense	-9.45914
▁While	-9.45948
▁servant	-9.45981
▁letter	-9.46107
▁prisoner	-9.46209
▁dog	-9.46347
RIS	-9.46549
▁wast	-9.4696
▁breathe	-9.46969
▁won	-9.47311
▁labour	-9.47392
▁sudden	-9.47459
▁join	-9.47486
▁sick	-9.47533
▁Gremio	-9.47615
▁Grumio	-9.47615
▁Padua	-9.47615
▁Plantagenet	-9.47615
▁Watch	-9.47615
▁because	-9.47615
▁encounter	-9.47615
▁liberty	-9.47615
▁ourselves	-9.47615
▁steel	-9.47615
▁behind	-9.47615
▁ladies	-9.4762
▁dance	-9.4762
▁stain	-9.47626
▁five	-9.47636
▁banishment	-9.47647
▁forbid	-9.4765
▁noise	-9.47663
▁doom	-9.47696
▁rough	-9.47713
▁fled	-9.47726
▁Out	-9.47741
▁second	-9.4775
▁warm	-9.47841
ither	-9.47932
▁clouds	-9.47938
▁Th	-9.48218
ould	-9.48596
ck	-9.48989
▁letters	-9.49231
▁scorn	-9.49387
▁secret	-9.50443
▁action	-9.5054
▁remain	-9.5054
▁favour	-9.50546
ic	-9.50952
▁wouldst	-9.51214
ch	-9.51955
▁bitter	-9.51957
▁leisure	-9.51972
▁stop	-9.52032
▁Too	-9.52122
▁Gaunt	-9.5216
▁hundred	-9.5216
▁proclaim	-9.5216
▁teach	-9.5216
▁dispatch	-9.5216
▁seven	-9.52161
▁bride	-9.52161
▁vain	-9.52162
▁laid	-9.52162
▁summer	-9.52165
▁choose	-9.52167
▁dry	-9.52169
▁Unto	-9.52173
▁Sirrah	-9.5218
▁conscience	-9.5218
▁victory	-9.52187
▁Fear	-9.52194
▁judge	-9.52214
▁quiet	-9.52217
▁obey	-9.52218
▁bones	-9.52351
▁above	-9.52408
▁white	-9.52441
▁sour	-9.52469
▁aside	-9.52549
▁note	-9.52588
▁broke	-9.52651
▁seal	-9.52695
▁sort	-9.52754
▁held	-9.53195
▁longer	-9.53253
to	-9.53449
▁doing	-9.53832
▁trouble	-9.5389
ve	-9.54304
▁shows	-9.5446
ant	-9.545
▁morrow	-9.54577
▁danger	-9.55124
ight	-9.55756
▁swift	-9.56772
▁Hear	-9.56793
▁dark	-9.56855
▁Ear	-9.56865
▁small	-9.56883
▁Catesby	-9.56922
▁desperate	-9.56922
▁effect	-9.56922
▁knowledge	-9.56922
▁precious	-9.56922
▁stood	-9.56922
▁wisdom	-9.56922
▁yourselves	-9.56922
▁excuse	-9.56922
▁kinsman	-9.56922
▁pride	-9.56922
▁despair	-9.56922
▁glory	-9.56925
▁DOR	-9.56934
▁forgot	-9.57037
▁citizens	-9.57042
▁blessed	-9.57105
▁possess	-9.57106
▁lived	-9.57164
▁mar	-9.57362
RT	-9.57451
el	-9.57537
▁shake	-9.58049
ble	-9.58178
▁knees	-9.58782
▁pain	-9.59035
▁ay	-9.5916
▁towards	-9.59228
▁V	-9.59619
▁bow	-9.59824
▁lead	-9.60044
▁manner	-9.60329
PS	-9.60561
▁woes	-9.60781
▁humble	-9.60842
ar	-9.60873
▁sing	-9.61165
▁bless	-9.61438
ment	-9.61518
▁lands	-9.61596
▁eat	-9.61607
▁wretch	-9.61753
▁English	-9.61903
▁Aumerle	-9.61922
▁John	-9.61922
▁Mowbray	-9.61922
▁cruel	-9.61922
▁kept	-9.61922
▁money	-9.61922
▁methinks	-9.61922
▁idle	-9.61923
▁enjoy	-9.61923
▁guess	-9.61923
▁rise	-9.61923
▁fought	-9.61923
▁struck	-9.61924
▁few	-9.61928
▁health	-9.61931
▁fruit	-9.61945
▁hair	-9.61953
▁vice	-9.61953
▁lordship	-9.62003
▁sign	-9.62041
▁bite	-9.62057
▁alive	-9.621
▁army	-9.62239
▁aid	-9.62468
edant	-9.62544
▁deadly	-9.62955
▁cheeks	-9.63125
▁promised	-9.63128
▁flowers	-9.6338
▁cure	-9.63568
▁ST	-9.64243
il	-9.64555
GO	-9.65057
am	-9.65169
▁crave	-9.65583
▁officer	-9.65589
ious	-9.65655
▁tent	-9.65805
▁stone	-9.65882
!--	-9.66033
▁co	-9.66343
house	-9.66437
BU	-9.66607
▁whe	-9.66856
▁bend	-9.67016
▁wild	-9.67018
▁fond	-9.67093
▁laugh	-9.67181
▁Lewis	-9.67185
▁Mercutio	-9.67185
▁perceive	-9.67185
▁raise	-9.67185
▁valour	-9.67185
▁Prince	-9.67185
▁blame	-9.67185
▁humour	-9.67185
▁Heaven	-9.67187
▁girl	-9.67187
▁cried	-9.67187
▁priest	-9.67188
▁scarce	-9.67189
▁kindred	-9.67194
▁six	-9.67202
▁Made	-9.67202
▁charity	-9.67204
▁Pardon	-9.67208
▁guard	-9.67209
▁truly	-9.67211
▁spent	-9.67212
▁foolish	-9.67216
▁Mine	-9.67225
▁herself	-9.67232
▁Put	-9.67235
▁try	-9.67271
▁root	-9.6728
▁honourable	-9.67323
▁cast	-9.67418
▁died	-9.67422
▁among	-9.67424
▁rid	-9.67542
▁early	-9.67565
▁smile	-9.67662
ty	-9.67722
▁stars	-9.67918
▁bears	-9.68043
▁s	-9.68201
▁respect	-9.68317
▁moved	-9.68348
▁speaks	-9.68419
▁liest	-9.68598
▁Re	-9.69044
K	-9.69386
▁tune	-9.69396
▁p	-9.69834
▁burn	-9.70595
▁force	-9.70923
at	-9.71
▁reign	-9.71025
▁winter	-9.71059
▁dreams	-9.71209
▁flower	-9.71269
teous	-9.72326
▁drown	-9.72372
▁going	-9.7249
▁depart	-9.7249
▁coward	-9.72608
▁Cominius	-9.72741
▁Know	-9.72741
▁envy	-9.72741
▁provost	-9.72741
▁view	-9.72741
▁nine	-9.72741
▁trial	-9.72742
▁vengeance	-9.72742
▁malice	-9.72742
▁Never	-9.72744
▁bright	-9.72746
▁yea	-9.7276
▁Harry	-9.72763
▁satisfied	-9.72765
▁judgment	-9.72765
▁plague	-9.72766
▁question	-9.72767
▁abroad	-9.72772
▁wail	-9.72777
▁Fie	-9.72786
▁Alack	-9.72787
▁wherefore	-9.72787
▁Once	-9.72803
▁thereof	-9.72812
▁Bid	-9.72833
▁kindness	-9.72835
▁ease	-9.72855
▁faint	-9.72914
▁anon	-9.73021
▁weary	-9.73341
▁party	-9.73462
▁meat	-9.73517
▁Volsces	-9.73714
▁en	-9.73849
▁shed	-9.7408
▁walls	-9.74096
tw	-9.74525
▁lo	-9.74612
▁quick	-9.74629
▁owe	-9.74825
EST	-9.75063
▁masters	-9.75534
te	-9.76239
ure	-9.76383
▁beggar	-9.76597
▁sigh	-9.76764
for	-9.76853
▁evil	-9.76903
k	-9.77027
▁honours	-9.77083
▁boot	-9.77132
▁sentence	-9.77843
▁Und	-9.77862
▁accuse	-9.77903
▁divine	-9.78154
▁steal	-9.78161
▁proceed	-9.78254
▁execution	-9.7831
▁account	-9.78378
ur	-9.78389
▁condemn	-9.78419
▁drunk	-9.78584
▁butcher	-9.78606
▁church	-9.78622
▁Corioli	-9.78623
▁Methinks	-9.78623
▁Please	-9.78623
▁Rutland	-9.78623
▁Thomas	-9.78623
▁Vincentio	-9.78623
▁Whilst	-9.78623
▁countenance	-9.78623
▁occasion	-9.78623
▁thunder	-9.78623
▁tyrant	-9.78623
▁vile	-9.78623
▁shore	-9.78623
▁After	-9.78623
▁Mantua	-9.78623
▁Paulina	-9.78623
▁Peter	-9.78623
▁blind	-9.78624
▁corse	-9.78629
▁deputy	-9.78634
▁gown	-9.78644
▁lest	-9.78645
▁spake	-9.78653
▁wanton	-9.7867
zen	-9.78673
▁True	-9.78694
▁quite	-9.78695
▁dull	-9.78707
▁wench	-9.78732
▁easy	-9.7874
▁wretched	-9.78822
▁double	-9.7885
▁honesty	-9.78905
ne	-9.79104
▁received	-9.79242
▁changed	-9.80416
▁corn	-9.80579
IST	-9.80646
▁calls	-9.81406
▁chide	-9.81571
he	-9.81956
▁foes	-9.81992
▁low	-9.82307
▁mayst	-9.82522
▁triumph	-9.83097
▁Capulet	-9.83152
▁brow	-9.83157
▁creature	-9.8318
▁knave	-9.83218
▁finger	-9.83222
▁spring	-9.83231
▁swords	-9.8397
▁writ	-9.84129
heart	-9.84137
▁nose	-9.84137
▁sp	-9.84371
▁understand	-9.84524
▁door	-9.84556
▁god	-9.84588
▁roar	-9.84627
▁fain	-9.8469
eave	-9.847
▁awake	-9.84744
▁w	-9.84806
▁sacr	-9.84872
▁Caius	-9.84873
▁Stanley	-9.84873
▁THOMAS	-9.84873
▁Verona	-9.84873
▁choice	-9.84873
▁ghost	-9.84873
▁remedy	-9.84873
▁repent	-9.84873
▁senate	-9.84873
▁sirrah	-9.84873
▁whilst	-9.84873
▁wicked	-9.84873
▁Mistress	-9.84873
▁silence	-9.84873
▁Brother	-9.84873
▁hollow	-9.84874
▁sheep	-9.84874
▁Jove	-9.84875
▁devise	-9.84877
▁twice	-9.84877
▁Besides	-9.8488
▁rude	-9.84883
▁green	-9.84883
▁safety	-9.84883
▁pack	-9.84889
▁Death	-9.84892
▁fiery	-9.84893
▁gain	-9.84899
▁simple	-9.849
▁Friar	-9.84901
▁buried	-9.84901
▁thrive	-9.84902
▁Tut	-9.8492
▁blest	-9.84922
▁dust	-9.84937
▁always	-9.84967
▁VA	-9.84994
▁Love	-9.85064
▁custom	-9.85069
▁fell	-9.85157
▁grown	-9.85238
▁therein	-9.85358
▁tread	-9.8557
un	-9.85837
i	-9.86158
▁brows	-9.86506
▁taken	-9.86605
▁others	-9.86727
▁pains	-9.86955
h	-9.87102
thing	-9.87175
oor	-9.87524
ive	-9.87877
▁brothers	-9.88385
▁drop	-9.88646
▁wall	-9.89082
▁deserve	-9.89169
▁tongues	-9.89261
▁ship	-9.89743
▁demand	-9.89771
▁rock	-9.89773
▁reasons	-9.89825
▁m	-9.89835
▁plant	-9.89927
▁cheek	-9.89944
▁colour	-9.90006
▁mis	-9.90285
time	-9.908
▁traitors	-9.90802
▁per	-9.90949
▁Show	-9.9119
VER	-9.91203
▁private	-9.91369
sh	-9.91379
H	-9.91506
▁sport	-9.91513
▁convey	-9.91531
▁Apollo	-9.9154
▁Barnardine	-9.9154
▁Capitol	-9.9154
▁Menenius	-9.9154
▁Prithee	-9.9154
▁Somerset	-9.9154
▁absence	-9.9154
▁crack	-9.9154
▁despite	-9.9154
▁ignorant	-9.9154
▁motion	-9.9154
▁practise	-9.9154
▁renown	-9.9154
▁vantage	-9.9154
▁Indeed	-9.9154
▁knight	-9.9154
▁rotten	-9.9154
▁violent	-9.9154
▁Cousin	-9.9154
▁Musician	-9.9154
▁sharp	-9.9154
▁garden	-9.91541
▁Christian	-9.91541
▁clear	-9.91541
▁exile	-9.91541
▁troth	-9.91542
▁ruin	-9.91542
▁hit	-9.91543
▁benefit	-9.91548
▁taste	-9.9155
▁oracle	-9.91555
▁Turn	-9.91558
▁castle	-9.91561
▁firm	-9.91568
▁advantage	-9.9157
▁prize	-9.91571
▁Myself	-9.91573
▁hurt	-9.91575
▁belly	-9.91577
▁bark	-9.91577
▁wrongs	-9.91579
▁fury	-9.91587
▁tame	-9.91596
▁claim	-9.91622
▁anger	-9.91654
▁dreadful	-9.91661
▁former	-9.91673
▁weeds	-9.91695
▁broken	-9.91707
▁deceived	-9.9179
▁prayer	-9.91791
▁drawn	-9.91811
▁Wherein	-9.91825
▁wherein	-9.91827
ERB	-9.91835
▁went	-9.91844
▁allow	-9.91911
▁adieu	-9.91912
▁mayor	-9.92247
▁hanging	-9.92307
▁wings	-9.92489
▁trumpets	-9.92609
den	-9.92739
▁Offic	-9.92796
▁fares	-9.9282
and	-9.92926
nt	-9.93151
▁north	-9.93585
▁stones	-9.9363
▁meaning	-9.93675
▁thinks	-9.93775
▁b	-9.93999
ter	-9.94517
DO	-9.94517
▁BU	-9.94549
▁Hast	-9.94608
▁pi	-9.95281
ELL	-9.95582
▁proper	-9.95969
Tw	-9.9608
▁receive	-9.96164
LI	-9.96635
▁saint	-9.96763
▁condition	-9.96913
▁throat	-9.96913
ary	-9.96914
▁commend	-9.96955
hose	-9.96963
▁number	-9.96983
▁lamb	-9.96991
▁list	-9.97005
▁storm	-9.97023
▁babe	-9.9704
▁affection	-9.97063
▁la	-9.97279
▁sits	-9.97298
bed	-9.97314
me	-9.97325
▁cares	-9.97442
▁maids	-9.97553
c	-9.97561
▁advise	-9.97912
place	-9.97926
▁prepare	-9.97945
bout	-9.97982
▁success	-9.9799
SA	-9.9804
▁dread	-9.98308
ever	-9.98392
▁hid	-9.98449
▁gross	-9.98495
▁utter	-9.98519
ro	-9.98567
let	-9.9859
▁quit	-9.98597
▁Hermione	-9.98683
▁Pisa	-9.98683
▁Rivers	-9.98683
▁Thursday	-9.98683
▁asleep	-9.98683
▁burthen	-9.98683
▁chief	-9.98683
▁tidings	-9.98683
▁woful	-9.98683
▁Great	-9.98683
▁Three	-9.98683
▁tedious	-9.98683
▁RICH	-9.98683
▁disposition	-9.98683
▁thrust	-9.98683
▁envious	-9.98684
▁wander	-9.98684
▁Grey	-9.98684
▁express	-9.98685
▁stuff	-9.98685
▁undone	-9.98685
▁several	-9.98686
▁cell	-9.98686
▁mistake	-9.98687
▁resign	-9.98687
▁cries	-9.98687
▁supper	-9.98688
▁perish	-9.98688
▁plot	-9.98689
▁threaten	-9.9869
▁alas	-9.98692
▁big	-9.98692
▁perfect	-9.98692
▁pair	-9.98693
▁dew	-9.98693
▁carry	-9.98697
▁pawn	-9.98698
▁possible	-9.98715
▁Mark	-9.98715
▁hunt	-9.98718
▁due	-9.9872
▁fatal	-9.98722
▁authority	-9.98725
▁peril	-9.98725
▁aught	-9.98731
▁table	-9.98739
▁farther	-9.9874
▁followers	-9.98773
▁damned	-9.98776
▁Into	-9.98824
▁affairs	-9.98867
▁garments	-9.98867
▁wives	-9.98867
▁whole	-9.98884
▁slow	-9.98936
▁outward	-9.98949
▁borne	-9.98969
▁deposed	-9.9901
▁press	-9.99293
▁prepared	-9.99441
▁ring	-9.99503
▁fellows	-9.99669
▁banished	-9.99775
by	-9.99795
▁Hav	-10.0007
▁humbl	-10.0027
▁Lords	-10.0042
▁sighs	-10.0069
▁red	-10.0071
▁becomes	-10.0078
▁lament	-10.0078
v	-10.009
▁used	-10.0098
ach	-10.0129
fold	-10.0129
ESS	-10.0134
▁leaves	-10.0154
▁Ver	-10.0193
▁wont	-10.02
ster	-10.0225
▁begins	-10.0229
men	-10.0241
will	-10.025
▁pleased	-10.03
ted	-10.0306
▁con	-10.0329
ound	-10.0361
row	-10.0365
▁embrace	-10.0373
▁fools	-10.0392
ess	-10.0404
▁oft	-10.0422
▁intend	-10.043
▁innocent	-10.0452
▁prevail	-10.0452
was	-10.0454
▁proof	-10.0456
▁beast	-10.0457
▁wound	-10.046
fore	-10.0462
▁neighbour	-10.0468
▁lend	-10.047
▁guest	-10.0471
▁shadow	-10.0472
▁drum	-10.0475
▁lip	-10.048
▁Fai	-10.0497
▁shape	-10.0504
▁pe	-10.0511
▁Am	-10.0527
hood	-10.0535
▁Hence	-10.0546
▁plead	-10.0552
▁continue	-10.0553
▁endure	-10.0561
▁resolve	-10.0563
▁dam	-10.0574
▁wait	-10.0604
▁deal	-10.0605
▁add	-10.0612
▁Ho	-10.0613
▁betw	-10.0617
▁round	-10.0623
▁guilt	-10.0626
▁ex	-10.0627
▁discover	-10.0628
▁Believe	-10.0637
▁Biondello	-10.0637
▁Polixenes	-10.0637
▁Tailor	-10.0637
▁Worth	-10.0637
▁chair	-10.0637
▁contrary	-10.0637
▁delay	-10.0637
▁language	-10.0637
▁natural	-10.0637
▁paper	-10.0637
▁pleasant	-10.0637
▁protest	-10.0637
▁remembrance	-10.0637
▁unnatural	-10.0637
▁wreck	-10.0637
▁beheld	-10.0637
▁Bona	-10.0638
▁courtesy	-10.0638
▁disdain	-10.0638
▁teeth	-10.0638
▁store	-10.0638
▁empty	-10.0638
▁palace	-10.0638
▁sway	-10.0638
▁trade	-10.0638
▁cunning	-10.0638
▁terror	-10.0638
▁twelve	-10.0638
▁denied	-10.0638
▁flight	-10.0638
▁shut	-10.0638
▁spend	-10.0638
▁miserable	-10.0638
▁silver	-10.0638
HOR	-10.0638
▁Help	-10.0638
▁spare	-10.0638
▁undertake	-10.0638
▁fame	-10.0638
▁opinion	-10.0638
▁forsworn	-10.0639
▁gage	-10.064
▁wrath	-10.064
▁Boy	-10.064
▁quench	-10.0641
▁dinner	-10.0641
▁access	-10.0641
▁Still	-10.0641
▁brook	-10.0641
▁whither	-10.0641
▁gentlewoman	-10.0641
▁until	-10.0641
▁apparel	-10.0642
▁passage	-10.0642
▁wedding	-10.0646
▁limit	-10.0648
▁east	-10.0649
▁prey	-10.065
▁single	-10.0652
▁inform	-10.0652
▁merit	-10.0653
▁sorry	-10.0654
▁glass	-10.0656
▁Bear	-10.0658
▁wine	-10.0659
▁room	-10.066
▁curst	-10.0662
▁Lo	-10.0669
be	-10.0677
▁follows	-10.068
▁write	-10.0689
▁legs	-10.071
▁wither	-10.0714
▁resolved	-10.0716
▁joyful	-10.0718
mely	-10.0728
▁murderer	-10.0733
▁goodness	-10.0756
▁spite	-10.078
ay	-10.0785
▁belike	-10.0793
een	-10.0841
▁AB	-10.0877
▁boar	-10.0975
▁cur	-10.101
IA	-10.1022
▁kingly	-10.1096
teen	-10.1097
co	-10.1279
ice	-10.1279
▁fail	-10.1286
▁spirits	-10.1286
▁intent	-10.1299
▁minister	-10.1305
▁instrument	-10.1307
▁groan	-10.1307
▁gate	-10.1315
▁sometime	-10.1321
ent	-10.1358
clock	-10.1389
▁frame	-10.1392
▁seize	-10.1395
ied	-10.1397
▁rule	-10.1399
▁stoop	-10.1436
▁greet	-10.1437
▁sh	-10.1438
▁instruct	-10.1444
▁offend	-10.1452
▁unti	-10.1456
▁credit	-10.1457
▁di	-10.1468
▁Gentle	-10.147
ual	-10.1471
▁counterfeit	-10.1471
▁destroy	-10.1471
▁particular	-10.1471
▁AEdile	-10.1471
▁Marshal	-10.1471
▁assurance	-10.1471
▁courage	-10.1471
▁debt	-10.1471
▁excellent	-10.1471
▁naked	-10.1471
▁stamp	-10.1471
▁ARCH	-10.1471
▁Two	-10.1471
▁attempt	-10.1471
▁hereafter	-10.1471
▁dagger	-10.1471
▁dukedom	-10.1471
▁beyond	-10.1471
▁folly	-10.1471
▁hark	-10.1471
▁smooth	-10.1471
▁swallow	-10.1471
▁story	-10.1471
▁discontent	-10.1471
▁tomb	-10.1471
eign	-10.1471
▁hatred	-10.1471
▁making	-10.1471
▁wot	-10.1471
▁misery	-10.1471
▁entertain	-10.1471
▁image	-10.1471
▁bodies	-10.1471
▁repair	-10.1471
▁obedience	-10.1471
▁government	-10.1471
▁calm	-10.1471
▁sceptre	-10.1471
▁spoil	-10.1471
▁protector	-10.1472
▁armour	-10.1472
▁large	-10.1472
▁approach	-10.1472
▁study	-10.1472
▁dur	-10.1473
▁French	-10.1473
▁happiness	-10.1473
▁market	-10.1474
▁Beseech	-10.1475
▁beloved	-10.1475
▁gaze	-10.1476
▁painted	-10.1477
▁Father	-10.1478
▁senators	-10.1479
▁pure	-10.1481
▁passion	-10.1482
▁None	-10.1484
▁yonder	-10.1486
same	-10.1487
▁Right	-10.1487
▁Unti	-10.1489
▁needful	-10.1489
▁catch	-10.149
▁wounded	-10.1492
▁sink	-10.1497
▁shortly	-10.1503
▁spoken	-10.1511
OL	-10.1529
▁Only	-10.1541
▁commanded	-10.1548
HAS	-10.1578
▁po	-10.1596
▁sometimes	-10.1636
▁amen	-10.1651
if	-10.1654
▁bare	-10.1659
▁colours	-10.1679
ory	-10.1694
ake	-10.1695
▁miss	-10.1708
▁fairly	-10.1717
▁r	-10.172
▁called	-10.1741
▁remains	-10.1781
rs	-10.1792
▁princess	-10.1793
▁bar	-10.1795
▁special	-10.1821
▁Has	-10.1824
lown	-10.1875
▁looking	-10.1944
▁seest	-10.1947
▁ba	-10.1947
ow	-10.1948
▁loath	-10.1966
▁dares	-10.197
▁keeps	-10.1972
▁wits	-10.1974
▁waters	-10.1986
▁nobles	-10.2081
▁curses	-10.2111
▁parts	-10.2124
▁praise	-10.213
▁services	-10.2135
▁dwell	-10.2166
▁spur	-10.218
▁rogue	-10.2194
▁torment	-10.2194
▁bastard	-10.2197
▁degree	-10.2203
▁delight	-10.2203
▁mile	-10.2204
▁month	-10.2213
▁Volsce	-10.222
▁gall	-10.2227
▁trick	-10.2228
▁odd	-10.2228
▁brain	-10.223
▁cap	-10.225
ough	-10.2266
▁names	-10.2275
of	-10.2276
▁mourn	-10.2286
born	-10.2298
▁whiles	-10.23
▁horses	-10.23
▁turns	-10.2304
what	-10.2306
▁tr	-10.2334
▁mild	-10.2337
▁affect	-10.2337
▁blush	-10.2341
▁kin	-10.2344
▁seeing	-10.2344
▁punish	-10.2355
▁mount	-10.2358
▁fright	-10.2359
▁contract	-10.236
▁equal	-10.2361
▁f	-10.2367
▁fish	-10.2376
▁rash	-10.2377
▁glori	-10.2377
▁lean	-10.2377
▁venom	-10.238
▁Boatswain	-10.238
▁Dorset	-10.238
▁Exeter	-10.238
▁Jack	-10.238
▁Lucio	-10.238
▁Naples	-10.238
▁Soldier	-10.238
▁absent	-10.238
▁behalf	-10.238
▁commission	-10.238
▁forfeit	-10.238
▁increase	-10.238
▁knife	-10.238
▁monstrous	-10.238
▁resolution	-10.238
▁temple	-10.238
▁thief	-10.238
▁treacherous	-10.238
▁treasure	-10.238
▁vault	-10.238
▁earnest	-10.238
▁slept	-10.238
▁island	-10.238
▁scope	-10.238
▁Whither	-10.238
▁abide	-10.238
▁enmity	-10.238
▁nought	-10.238
▁torture	-10.238
▁suspicion	-10.238
▁lark	-10.238
▁strew	-10.238
▁slay	-10.238
▁estate	-10.238
▁cease	-10.238
▁realm	-10.238
▁unknown	-10.238
▁captain	-10.238
▁Gentlemen	-10.2381
▁sky	-10.2381
▁perpetual	-10.2381
▁Draw	-10.2381
▁March	-10.2381
▁Came	-10.2381
▁prosperous	-10.2382
▁pitch	-10.2382
▁Dear	-10.2383
▁reverend	-10.2384
▁scene	-10.2384
▁Widow	-10.2384
▁giving	-10.2384
▁flies	-10.2385
▁Long	-10.2387
▁Lay	-10.2389
▁Sicilia	-10.2391
▁nativ	-10.2392
▁accept	-10.2393
▁daughters	-10.2395
▁wide	-10.2396
▁hateful	-10.2396
▁Post	-10.2398
▁acquaint	-10.2403
▁weather	-10.2403
▁worn	-10.2408
▁Amen	-10.2414
▁respected	-10.2414
▁Set	-10.242
▁beard	-10.2423
▁seas	-10.2438
▁blessing	-10.2441
▁granted	-10.2441
▁freely	-10.2448
:--	-10.2451
▁contented	-10.2466
▁led	-10.247
▁terms	-10.2482
▁fortunes	-10.2498
▁friendly	-10.2498
▁dire	-10.25
▁N	-10.2509
▁shine	-10.2511
ri	-10.2512
▁joys	-10.2515
▁camest	-10.2524
▁ends	-10.2531
▁odds	-10.2545
▁drums	-10.2577
▁seeming	-10.2607
▁deserves	-10.2611
▁drops	-10.2614
▁car	-10.2645
ra	-10.2665
▁isle	-10.2686
▁leads	-10.269
▁manners	-10.2693
▁princes	-10.2696
▁de	-10.2696
▁Son	-10.2742
▁port	-10.2772
▁top	-10.2776
▁grows	-10.2787
▁fe	-10.2806
▁wants	-10.2884
are	-10.2897
▁fare	-10.2943
▁winds	-10.295
tain	-10.2993
▁serves	-10.3001
▁hopes	-10.3002
▁br	-10.3025
ping	-10.3034
ut	-10.3044
▁gives	-10.3094
▁grieve	-10.3132
led	-10.3155
▁sins	-10.3162
ier	-10.3177
▁sail	-10.3192
▁desert	-10.3194
▁purse	-10.3194
▁faces	-10.3195
▁elder	-10.3197
▁rascal	-10.3203
▁profit	-10.3207
▁gift	-10.3211
▁afford	-10.3213
▁lion	-10.3213
▁tide	-10.3215
▁bird	-10.3217
▁stroke	-10.3219
▁trumpet	-10.3222
▁crowns	-10.3241
▁lev	-10.3241
▁whip	-10.3269
ish	-10.3282
▁smiles	-10.3288
▁enforce	-10.33
God	-10.3305
▁temper	-10.3308
▁feed	-10.3333
▁prick	-10.334
▁comest	-10.3344
▁waste	-10.3345
▁breed	-10.3348
▁weigh	-10.3353
▁expect	-10.3355
▁loud	-10.3358
▁conduct	-10.336
▁tempt	-10.336
▁rare	-10.3361
▁employ	-10.3372
▁south	-10.3378
▁cup	-10.3379
▁Ye	-10.3379
ommend	-10.3379
▁loyal	-10.3379
▁solemn	-10.338
UGH	-10.338
▁Huntsman	-10.338
▁Ireland	-10.338
▁Pomfret	-10.338
▁Ratcliff	-10.338
▁Rosaline	-10.338
▁Titus	-10.338
▁advice	-10.338
▁afternoon	-10.338
▁brawl	-10.338
▁chase	-10.338
▁conceit	-10.338
▁garland	-10.338
▁journey	-10.338
▁knot	-10.338
▁parliament	-10.338
▁perforce	-10.338
▁sanctuary	-10.338
▁thrice	-10.338
▁yoke	-10.338
▁third	-10.338
▁Count	-10.338
▁Ghost	-10.338
▁bethink	-10.338
▁daily	-10.338
▁revolt	-10.338
▁provoke	-10.338
▁dying	-10.338
▁gently	-10.338
▁nobly	-10.338
▁wrought	-10.338
▁discourse	-10.338
▁wholesome	-10.338
▁grievous	-10.338
▁habit	-10.338
▁silent	-10.338
▁committed	-10.338
▁cover	-10.338
▁maintain	-10.338
▁imprisonment	-10.338
▁swell	-10.338
▁ripe	-10.3381
▁eagle	-10.3381
▁Conspirator	-10.3381
▁ruth	-10.3381
▁slip	-10.3381
▁constant	-10.3381
▁dress	-10.3381
▁begun	-10.3381
▁Down	-10.3382
▁suck	-10.3382
▁according	-10.3382
▁Froth	-10.3382
▁season	-10.3383
▁grain	-10.3383
▁jealous	-10.3383
▁current	-10.3385
▁conjure	-10.3385
▁hie	-10.3385
▁forgive	-10.3386
▁messenger	-10.3387
▁whereof	-10.3387
▁amazed	-10.3389
taught	-10.3389
▁county	-10.3391
▁escape	-10.3391
▁lusty	-10.3391
▁bond	-10.3391
▁willingly	-10.3393
▁avoid	-10.3396
▁privilege	-10.3398
▁dish	-10.34
▁build	-10.34
▁Young	-10.34
▁school	-10.3401
▁Dare	-10.3401
▁wept	-10.3401
▁veins	-10.3406
▁arrived	-10.3407
▁rain	-10.3408
▁aunt	-10.3411
▁aboard	-10.3412
▁Bring	-10.3415
▁forbear	-10.3417
▁bury	-10.3418
▁purchase	-10.3419
▁stopp	-10.342
▁lock	-10.3424
▁hardly	-10.3432
▁stranger	-10.3435
▁supposed	-10.3436
▁unless	-10.3437
▁streets	-10.3441
▁urged	-10.3444
▁greatest	-10.3446
▁assured	-10.3448
▁hanged	-10.3452
▁torch	-10.3454
▁hat	-10.3457
▁peers	-10.3461
▁soundly	-10.3462
SO	-10.3466
▁faithful	-10.3468
▁darest	-10.3471
▁Thanks	-10.3472
▁kindly	-10.3483
▁feeling	-10.3494
▁accused	-10.3512
▁pin	-10.3517
REL	-10.3531
▁profess	-10.3536
▁salt	-10.3539
ian	-10.3551
up	-10.3555
▁FR	-10.3558
▁dies	-10.356
▁hasty	-10.3564
▁alter	-10.3569
▁groans	-10.3582
▁instruments	-10.3582
▁ado	-10.3598
ring	-10.3614
▁affections	-10.3617
▁fo	-10.3647
▁boots	-10.367
▁pre	-10.3675
▁wood	-10.368
▁alike	-10.3722
▁charged	-10.3731
▁revenged	-10.3738
▁pieces	-10.3795
▁sooth	-10.3824
▁brings	-10.3846
▁bearing	-10.3863
▁Romans	-10.3867
▁bade	-10.3882
▁vows	-10.3885
▁ways	-10.3896
▁heed	-10.3901
▁oak	-10.3912
▁shoulder	-10.3927
▁fr	-10.3946
▁able	-10.3952
▁lust	-10.3962
▁appeal	-10.3993
ig	-10.402
▁tall	-10.4051
ather	-10.4064
faced	-10.4067
▁powers	-10.4069
ture	-10.4074
▁lovely	-10.4076
ol	-10.408
▁Qu	-10.4115
▁muster	-10.4138
▁sue	-10.4222
side	-10.4233
one	-10.424
▁SI	-10.4274
▁wor	-10.4284
▁spit	-10.4288
▁ballad	-10.4305
▁pa	-10.4315
▁pound	-10.4315
▁rose	-10.4319
▁fashion	-10.4319
▁tremble	-10.4322
▁design	-10.4322
id	-10.4329
▁ride	-10.4351
▁clo	-10.4368
▁aim	-10.4369
aving	-10.4384
▁count	-10.4399
▁censure	-10.4405
▁disgrace	-10.4412
▁retire	-10.4413
▁remove	-10.4413
▁determine	-10.4415
▁assure	-10.4417
▁sends	-10.4418
law	-10.4428
▁complain	-10.4433
look	-10.4454
▁morn	-10.446
▁houses	-10.4462
▁stabb	-10.4469
▁sting	-10.4471
▁wing	-10.4477
▁Dis	-10.4478
▁Me	-10.4483
▁prevent	-10.4483
▁shrew	-10.4485
▁length	-10.4487
▁virgin	-10.4489
▁Up	-10.4491
▁Milan	-10.4491
▁deceit	-10.4491
▁repeal	-10.4491
▁Become	-10.4491
▁Caesar	-10.4491
▁Proceed	-10.4491
▁Salisbury	-10.4491
▁Tyrrel	-10.4491
▁Vienna	-10.4491
▁alliance	-10.4491
▁appetite	-10.4491
▁blunt	-10.4491
▁bridegroom	-10.4491
▁devotion	-10.4491
▁exercise	-10.4491
▁infant	-10.4491
▁league	-10.4491
▁melancholy	-10.4491
▁mistrust	-10.4491
▁monument	-10.4491
▁obedient	-10.4491
▁penitent	-10.4491
▁remorse	-10.4491
▁secure	-10.4491
▁snow	-10.4491
▁sullen	-10.4491
▁tempest	-10.4491
▁tyranny	-10.4491
▁unhappy	-10.4491
▁vessel	-10.4491
▁Derby	-10.4491
▁holp	-10.4491
▁impossible	-10.4491
▁smell	-10.4491
▁flourish	-10.4491
▁exchange	-10.4491
▁conference	-10.4491
▁craft	-10.4491
▁betray	-10.4491
▁descend	-10.4491
▁iron	-10.4491
▁caught	-10.4491
▁fancy	-10.4491
▁twain	-10.4491
▁defence	-10.4491
▁withdraw	-10.4491
▁food	-10.4491
▁pretti	-10.4491
▁regard	-10.4491
▁lent	-10.4491
▁rail	-10.4491
▁rank	-10.4492
▁brace	-10.4492
▁rebellion	-10.4492
▁dignity	-10.4492
▁imagine	-10.4492
▁entertainment	-10.4492
▁froward	-10.4492
▁lance	-10.4492
▁Fourth	-10.4492
▁task	-10.4492
▁betimes	-10.4493
▁tarry	-10.4493
▁direction	-10.4493
▁barren	-10.4493
▁date	-10.4493
▁character	-10.4494
▁stretch	-10.4494
▁falsehood	-10.4494
▁ran	-10.4495
▁Live	-10.4495
▁blot	-10.4495
▁disma	-10.4495
▁edge	-10.4495
▁horn	-10.4495
▁sovereignty	-10.4496
▁Wilt	-10.4496
▁conceive	-10.4496
▁possession	-10.4496
▁unjust	-10.4496
▁reverence	-10.4496
▁contempt	-10.4496
▁shield	-10.4496
▁waking	-10.4497
▁gallant	-10.4497
▁apparent	-10.4498
▁sickness	-10.4498
▁redeem	-10.4498
▁weakness	-10.4499
▁forswear	-10.4501
▁patricians	-10.4502
▁Fare	-10.4504
▁sell	-10.4506
▁household	-10.4506
▁feet	-10.4508
▁below	-10.4511
LIS	-10.4511
▁Noble	-10.4512
▁spy	-10.4513
▁import	-10.4513
▁ope	-10.4514
ia	-10.4515
▁cock	-10.4517
▁star	-10.4518
▁offended	-10.4519
ine	-10.4519
▁apt	-10.4521
▁powerful	-10.4521
▁yond	-10.4529
▁alack	-10.4532
▁figure	-10.4536
op	-10.4541
▁strive	-10.4544
▁ago	-10.4544
▁pursue	-10.4545
▁executioner	-10.4552
ern	-10.4566
▁determined	-10.4568
▁although	-10.4568
▁surely	-10.4568
▁weight	-10.4568
▁rega	-10.4573
?--	-10.4577
▁besides	-10.458
▁fairest	-10.458
ivil	-10.4583
▁ruled	-10.4595
▁beholding	-10.4603
were	-10.4622
▁holds	-10.4645
▁Again	-10.4652
▁forced	-10.4666
▁pierce	-10.468
most	-10.472
end	-10.4721
ail	-10.4726
▁beasts	-10.4738
ments	-10.4774
▁meeting	-10.4782
▁knaves	-10.4798
▁sli	-10.4804
▁Men	-10.4814
▁breathed	-10.4834
▁keeper	-10.4851
▁saying	-10.4864
aith	-10.4882
▁meant	-10.489
▁parting	-10.492
▁revel	-10.494
▁books	-10.4959
▁mouths	-10.4959
ARI	-10.4984
▁standing	-10.4988
▁fa	-10.5002
ock	-10.5003
▁slaves	-10.502
▁mend	-10.5032
▁sire	-10.504
OTH	-10.5057
▁sore	-10.5064
▁finds	-10.5123
▁suspect	-10.5124
der	-10.5149
▁virtues	-10.5163
ey	-10.5196
▁desires	-10.5197
ILLO	-10.5205
eath	-10.5211
ub	-10.5227
f	-10.5263
▁points	-10.5266
ind	-10.5285
▁ours	-10.53
old	-10.5302
▁ab	-10.5303
ath	-10.5353
▁heat	-10.5394
▁cl	-10.5394
▁commons	-10.5454
▁weeps	-10.5457
▁petition	-10.5468
▁oaths	-10.5474
▁Off	-10.5481
▁wake	-10.5484
ge	-10.5507
uck	-10.5526
▁disease	-10.5556
▁block	-10.5556
▁ones	-10.5569
▁reward	-10.5573
▁toad	-10.558
▁instruction	-10.5585
▁suitor	-10.5586
▁rust	-10.5587
▁agree	-10.5617
▁angel	-10.5621
▁fires	-10.5644
▁conclude	-10.566
▁pronounce	-10.566
banished	-10.5664
pardon	-10.5666
maid	-10.5667
more	-10.5669
▁accident	-10.5671
▁rag	-10.5675
▁consider	-10.5684
nder	-10.5702
▁Whe	-10.5703
shrew	-10.5707
▁record	-10.5716
▁famous	-10.5722
▁public	-10.5725
▁Ever	-10.5725
▁trembl	-10.5728
▁modest	-10.5729
▁shun	-10.5729
▁human	-10.5733
▁corrupt	-10.5739
▁Uncl	-10.5741
▁Paul	-10.5741
▁Follow	-10.5741
▁Time	-10.5741
▁trespass	-10.5741
▁Happy	-10.5741
▁Lartius	-10.5741
▁Mariana	-10.5741
▁Perdita	-10.5741
▁Return	-10.5741
▁Villain	-10.5741
▁William	-10.5741
▁adventure	-10.5741
▁adversaries	-10.5741
▁beauteous	-10.5741
▁challenge	-10.5741
▁chaste	-10.5741
▁fierce	-10.5741
▁harsh	-10.5741
▁ignorance	-10.5741
▁mirth	-10.5741
▁mischance	-10.5741
▁object	-10.5741
▁perhaps	-10.5741
▁policy	-10.5741
▁profane	-10.5741
▁reap	-10.5741
▁sepulchre	-10.5741
▁shroud	-10.5741
▁spleen	-10.5741
▁statue	-10.5741
▁subtle	-10.5741
▁succeed	-10.5741
▁thirty	-10.5741
▁wondrous	-10.5741
▁burst	-10.5741
▁zeal	-10.5741
▁Bushy	-10.5741
▁bigger	-10.5741
▁cheap	-10.5741
▁sweat	-10.5741
▁confound	-10.5741
▁memory	-10.5741
▁blemish	-10.5741
▁refuse	-10.5741
▁swain	-10.5741
▁hire	-10.5741
▁pleasing	-10.5741
▁axe	-10.5741
▁easi	-10.5741
▁thread	-10.5741
▁example	-10.5741
▁tapster	-10.5741
▁confirm	-10.5741
▁dismiss	-10.5741
▁lift	-10.5741
▁descent	-10.5741
▁Italy	-10.5741
▁jot	-10.5741
▁satisfy	-10.5741
▁scandal	-10.5741
▁seldom	-10.5741
▁week	-10.5741
▁thick	-10.5741
▁redress	-10.5741
▁mystery	-10.5741
▁fawn	-10.5741
▁proclamation	-10.5741
▁lightning	-10.5741
▁pause	-10.5741
▁share	-10.5742
▁Tullus	-10.5742
▁scold	-10.5742
▁opposite	-10.5742
▁palm	-10.5742
▁fourteen	-10.5742
▁accursed	-10.5743
▁triumphant	-10.5743
▁push	-10.5743
▁infection	-10.5743
▁train	-10.5743
▁extremity	-10.5743
▁heartily	-10.5744
▁beget	-10.5744
▁wager	-10.5744
▁Behold	-10.5744
▁supply	-10.5744
▁countrymen	-10.5745
▁substitute	-10.5746
▁began	-10.5746
▁Tush	-10.5747
▁lap	-10.5747
▁proportion	-10.5747
▁visage	-10.5747
▁dowry	-10.5747
▁stomach	-10.5747
▁cheque	-10.5747
▁feather	-10.5747
▁absolute	-10.5749
▁appointed	-10.575
▁modesty	-10.5753
▁Anon	-10.5753
▁Hail	-10.5754
▁Among	-10.5756
▁brat	-10.5756
▁Fair	-10.5756
▁vex	-10.5756
▁lad	-10.5756
▁stick	-10.5757
▁Send	-10.5761
▁deck	-10.5764
▁game	-10.5765
▁repose	-10.5766
▁hare	-10.5768
▁Sound	-10.5771
▁wink	-10.5774
▁flow	-10.5777
▁scar	-10.5789
IT	-10.579
▁dearest	-10.5792
▁youngest	-10.5793
▁manage	-10.5794
ear	-10.5794
▁greatness	-10.5796
▁plainly	-10.5797
▁clothes	-10.5798
▁trusty	-10.5802
app	-10.5809
▁bred	-10.5809
▁executed	-10.5809
▁Cry	-10.581
▁writing	-10.581
▁lover	-10.5816
▁abused	-10.5816
▁Better	-10.5825
▁shrewd	-10.5828
▁removed	-10.583
▁stronger	-10.5831
▁graves	-10.5839
ngling	-10.5839
▁windows	-10.5842
▁yielded	-10.5846
▁growing	-10.5862
▁steeds	-10.5865
RIAN	-10.5899
▁wakes	-10.5911
▁dearly	-10.5935
▁strokes	-10.5955
▁urge	-10.5966
ca	-10.5973
iness	-10.5973
▁Ne	-10.6023
▁shadows	-10.6023
▁song	-10.6028
▁tooth	-10.6031
▁younger	-10.6032
Ay	-10.6042
▁babes	-10.6047
LEO	-10.6099
ors	-10.6102
ew	-10.6108
▁boys	-10.612
ts	-10.6127
▁served	-10.6155
▁craves	-10.6161
▁sweeter	-10.6189
▁meddle	-10.6242
▁Lie	-10.6244
▁intelligence	-10.6245
▁servants	-10.6253
▁fears	-10.6262
▁frowns	-10.6276
▁Him	-10.6315
annot	-10.6331
▁fee	-10.6366
hrough	-10.64
art	-10.6406
▁yes	-10.6425
▁heap	-10.6448
ng	-10.6454
over	-10.6454
▁wed	-10.6481
▁hated	-10.6497
▁inc	-10.6535
▁cost	-10.6549
ick	-10.6616
▁heirs	-10.6653
blown	-10.6657
▁toil	-10.6668
▁ga	-10.667
happily	-10.6716
▁marks	-10.6725
▁sup	-10.6729
▁AL	-10.6758
icious	-10.678
▁sights	-10.6798
ought	-10.6808
bear	-10.6849
▁sets	-10.6852
z	-10.6874
▁mal	-10.6884
▁lovest	-10.689
▁abuse	-10.6906
not	-10.6951
▁uncles	-10.6969
▁jewel	-10.6984
▁charm	-10.6984
▁stock	-10.6997
▁minute	-10.6997
▁weapon	-10.7
▁worm	-10.7001
▁troop	-10.7003
▁term	-10.7007
▁crow	-10.7007
W	-10.7048
soever	-10.707
lthough	-10.7071
ARDIN	-10.7072
▁dove	-10.7079
love	-10.7084
score	-10.7087
ton	-10.7089
▁provide	-10.709
▁lodge	-10.7093
▁yon	-10.7094
▁execute	-10.7094
▁suppose	-10.7094
worthy	-10.7097
ior	-10.7106
ven	-10.712
▁direct	-10.7126
▁chat	-10.7132
▁La	-10.7133
▁rate	-10.7143
augh	-10.7145
▁infect	-10.7146
▁hung	-10.7147
lor	-10.7149
▁companion	-10.715
▁ca	-10.7154
▁orator	-10.7155
ize	-10.7158
▁wealth	-10.7161
▁thin	-10.7162
empt	-10.7163
▁Soft	-10.7166
▁stout	-10.7167
▁afflict	-10.7167
▁compass	-10.7167
▁conceal	-10.7169
▁choler	-10.7169
▁prophet	-10.7169
▁admit	-10.717
▁lurk	-10.717
▁Awake	-10.717
▁Berkeley	-10.717
▁Caliban	-10.717
▁Cambio	-10.717
▁Elbow	-10.717
▁Escalus	-10.717
▁Grace	-10.717
▁Leontes	-10.717
▁Licio	-10.717
▁Strike	-10.717
▁Surrey	-10.717
▁Wife	-10.717
▁bottom	-10.717
▁caitiff	-10.717
▁couple	-10.717
▁giddy	-10.717
▁grandsire	-10.717
▁immortal	-10.717
▁misfortune	-10.717
▁monster	-10.717
▁nuptial	-10.717
▁process	-10.717
▁prompt	-10.717
▁recompense	-10.717
▁rejoice	-10.717
▁reputation	-10.717
▁revenue	-10.717
▁savage	-10.717
▁scatter	-10.717
▁shrift	-10.717
▁strife	-10.717
▁substance	-10.717
▁surfeit	-10.717
▁thumb	-10.717
▁trunk	-10.717
▁velvet	-10.717
▁warriors	-10.717
▁Fortune	-10.717
▁Laurence	-10.717
▁Woe	-10.717
▁boast	-10.717
▁consort	-10.717
▁liberal	-10.717
▁moral	-10.717
▁necessity	-10.717
▁occupation	-10.717
▁tiger	-10.717
▁courteous	-10.717
▁outrage	-10.717
▁presume	-10.717
▁rack	-10.717
▁reply	-10.717
▁violence	-10.717
▁written	-10.717
▁blast	-10.717
▁peevish	-10.717
▁swore	-10.717
▁fardel	-10.717
▁haught	-10.717
▁smother	-10.717
▁clamour	-10.717
▁approve	-10.717
▁Methought	-10.717
▁coronation	-10.717
▁prime	-10.717
▁wipe	-10.717
▁Green	-10.717
▁liking	-10.717
▁balm	-10.717
▁churchyard	-10.717
▁Wiltshire	-10.717
▁cherish	-10.717
▁rapier	-10.717
▁carried	-10.717
▁pitiful	-10.717
▁shade	-10.717
▁Justice	-10.717
▁amiss	-10.717
▁bread	-10.717
▁stale	-10.717
▁physician	-10.717
▁mask	-10.717
▁haunt	-10.717
▁alms	-10.717
▁hazard	-10.717
▁spark	-10.717
▁borrow	-10.717
▁shook	-10.717
▁midnight	-10.717
▁price	-10.717
▁honey	-10.717
▁commonwealth	-10.717
▁Another	-10.717
▁cram	-10.717
▁hurl	-10.717
▁paid	-10.717
▁shop	-10.7171
▁dower	-10.7171
▁careful	-10.7171
▁Shore	-10.7171
▁main	-10.7171
▁Prov	-10.7171
▁Full	-10.7171
▁nobility	-10.7172
etch	-10.7172
▁sought	-10.7172
▁mountain	-10.7172
▁courtier	-10.7172
▁pace	-10.7173
▁childish	-10.7174
▁Hang	-10.7174
▁Sometime	-10.7174
▁bore	-10.7174
▁succession	-10.7174
▁lengthen	-10.7175
▁Anne	-10.7175
▁skill	-10.7176
▁bestow	-10.7176
▁neat	-10.7176
▁conqueror	-10.7176
▁wolf	-10.7177
▁Jesu	-10.7177
▁rear	-10.7177
▁fro	-10.7177
▁hungry	-10.7178
▁royalty	-10.7178
▁damn	-10.7178
▁apprehend	-10.7178
▁drunken	-10.718
▁metal	-10.718
▁pinch	-10.718
▁senseless	-10.7181
▁Find	-10.7181
▁pick	-10.7181
▁hail	-10.7182
▁unfold	-10.7182
▁tutor	-10.7182
▁Wherefore	-10.7183
▁Dido	-10.7183
headed	-10.7184
▁behavior	-10.7184
▁methought	-10.7185
▁lying	-10.7186
▁putting	-10.7186
▁sadness	-10.7186
▁befall	-10.7187
▁injury	-10.7188
▁deaf	-10.7188
▁Remember	-10.7189
▁reach	-10.719
▁forthwith	-10.719
▁abhorr	-10.7191
▁madness	-10.7192
▁Whereto	-10.7192
▁thereby	-10.7195
▁bleeding	-10.7195
▁prevented	-10.7196
▁brown	-10.7198
▁inclined	-10.72
▁dispersed	-10.72
▁livery	-10.72
▁maiden	-10.7201
▁Man	-10.7205
▁anointed	-10.7209
▁bands	-10.7209
▁rein	-10.7212
▁stern	-10.7213
▁stead	-10.7213
▁whereon	-10.7213
▁shallow	-10.7215
▁flame	-10.7217
cy	-10.7217
▁lower	-10.7217
▁bit	-10.7219
▁bitterly	-10.7221
▁burnt	-10.7226
▁melt	-10.7232
▁govern	-10.7234
▁rue	-10.7251
fully	-10.7254
▁Oh	-10.7258
▁limbs	-10.7261
▁burning	-10.7261
▁rebels	-10.7261
▁waves	-10.7288
▁heels	-10.7289
aming	-10.7298
▁whore	-10.7299
▁ward	-10.7305
